[
	["Британка Саида Алетаха умерла после поражения на любительском турнире по ММА, передает BBC.",{"entities": [[]]}],
	["Девушке было 26 лет.",{"entities": [[]]}],
	["Ее госпитализировали в больницу Саутгемптона утром 17 ноября с травмой головы, которую она получила во время поединка.",{"entities": [[]]}],
	["В тот же день ее настигла смерть.",{"entities": [[]]}],
	["Составлен первый российский рейтинг лучших работодателей.",{"entities": [[]]}],
	["Он появился у журнала Forbes.",{"entities": [[]]}],
	["Первое место в списке из 50 компаний заняла ГК \"Норильский никель\".",{"entities": [[]]}],
	["Итоговый балл - 60,97.",{"entities": [[]]}],
	["На второй позиции - золотодобытчик \"Полюс\" с 60,81 балла.",{"entities": [[]]}],
	["Третьим стал Газпромбанк.",{"entities": [[]]}],
	["Он заработал 60,45 балла.",{"entities": [[]]}],
	["Далее идет \"Яндекс\", у которого 58,15 балла, а также Polymetal с 55,71 балла.",{"entities": [[]]}],
	["Рейтинг составлялся по оценке зарплат, условий труда, социального пакета, создания рабочих мест, внутрикорпоративного обучения, развития инфраструктуры, и многого другого.",{"entities": [[]]}],
	["В результате столкновения трех автобусов в Мексике погибли не менее 11 человек.",{"entities": [[]]}],
	["Кроме того, сообщается о 25 пострадавших.",{"entities": [[]]}],
	["Трагедия произошла на 16 километре шоссе Мехико-Пачука в штате Мехико, сообщает Milenio.",{"entities": [[]]}],
	["При этом водители всех трех транспортных средств скрылись с места аварии.",{"entities": [[]]}],
	["Руководитель Центризбиркома Белоруссии Лидия Ермошина прокомментировала позицию ОБСЕ, которая была озвучена ранее на тему выборов в белорусский парламент.",{"entities": [[]]}],
	["По ее словам, такая оценка является поверхностной и недостаточно аргументированной.",{"entities": [[]]}],
	["По ее словам, если перечислять факты отмены регистрации кандидатов в депутаты, тем, кто оценивает эти факты, надо всегда \"делать оценку, было ли это обоснованно и соответствовало ли национальному закону\".",{"entities": [[]]}],
	["Ранее специальный координатор и руководитель краткосрочной миссии наблюдателей ОБСЕ Маргарета Седерфельт сказала, что досрочные парламентские выборы в Белоруссии не соответствовали важным демократическим стандартам.",{"entities": [[]]}],
	["Советник первого президента Казахстана Адиль Турсунов сообщил, что предложение Нурсултана Назарбаева о встрече президентов России и Украины не было попыткой заменить \"нормандский формат\".",{"entities": [[]]}],
	["Наоборот казахстанский политик пытался помочь скорейшему урегулированию конфликта, дополнив процесс еще одной площадкой.",{"entities": [[]]}],
	["При этом Турсунов подчеркнул, что предложение Назарбаева было поддержано многими мировыми лидерами.",{"entities": [[]]}],
	["Министерство юстиции России решило расширить доступ к кредитным историям россиян для приставов при получении информации о должниках.",{"entities": [[]]}],
	["Об этом говорится в проекте поправок в закон \"О кредитных историях\", подготовленных ведомством совместно Федеральной службы судебных приставов (ФССП).",{"entities": [[]]}],
	["Приставов могут включить в число тех, у кого будет право по запросу получать дополнительные закрытые отчеты из бюро кредитных историй (БКИ).",{"entities": [[]]}],
	["В настоящий момент такая возможность есть только у самих заемщиков, а также Центробанка, нотариусов, следователей и судов.",{"entities": [[]]}],
	["Такая инициатива должна защитить россиян от злоупотреблений коллекторов.",{"entities": [[]]}]
]